Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oensker-debatt-og-innspill-om-sametingets-spraakpolitikk.html.tmx
Source language: nob
Languages: sme

source: Ønsker debatt og innspill om Sametingets språkpolitikk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Háliida digaštallama ja rávvagiid Sámedikki giellapolitihka birra / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Ønsker debatt og innspill om Sametingets språkpolitikk
sme: Háliida digaštallama ja rávvagiid Sámedikki giellapolitihka birra

source: 13. april 2012
sme: 13. Cuoŋumánnu 2012

source: Sametingsrådet legger frem redegjørelse om samisk språk under plenum i april, og rådsmedlem Ellinor Marita Jåma ønsker i den forbindelse gode diskusjoner og innspill om samisk språkpolitikk til det videre arbeidet med sametingsmeldingen om samisk språk.
sme: Sámediggeráđđi ovddida čilgehusa sámegiela birra dievasčoahkkimis cuoŋománus, ja ráđđelahttu Ellinor Marita Jåma háliida dan oktavuođas oažžut buriid digaštallamiid ja oažžut árvalusaid sámi giellapolitihka birra bargui viidáseappot sámediggedieđáhusain sámegiela birra.

source: Redegjørelse om samisk språk legger grunnlag for debatt om Sametingets fremtidig språkpolitikk.
sme: Čilgehus sámegiela birra lea vuođđun digaštallamii Sámedikki boahtteáiggi giellapolitihka birra.

source: Det er i perioden mellom fremleggelse av redegjørelse og melding at det er mulighet for politikere, institusjoner og andre som jobber med samisk språk til å være med på å forme den fremtidige språkpolitikken.
sme: Áigodagas čilgehusa ovddideami ja dieđáhusa gaskka lea politihkkáriin, ásahusain ja earáin geat barget sámegielain vejolašvuohta searvat boahtteáiggi giellapolitihka hábmemii.

source: - Sametingsrådet ser det som svært viktig at det samiske samfunnet inkluderes i arbeidet med den fremtidige språkpolitikken og håper at denne muligheten benyttes.
sme: - Sámediggeráđi mielas lea hui deaŧalaš ahte sámi servodat searvvahuvvo bargui boahtteáiggi giellapolitihka ektui ja doaivu ahte dát vejolašvuohta geavahuvvošii.

source: Vi ønsker dine tanker og innspill om språk og språkutvikling.
sme: Mii háliidit diehtit du jurdagiid ja árvalusaid giela ja giellaovddideami birra.

source: Samisk språk står ovenfor en rekke utfordringer, og det er viktig at det utarbeides gode strategier for å imøtekomme de ulike behovene man har i samfunnet, sier rådsmedlem Ellinor Marita Jåma.
sme: Sámegielas leat ovddabealde ollu hástalusat, ja lea deaŧalaš ahte ráhkaduvvojit buorit strategiijat daid sierra dárbbuid mat leat servodagas dustemii, dadjá ráđđelahttu Ellinor Marita Jåma.

source: Sametingsmeldingen om samisk språk vil være Sametingets verktøy i den videre arbeidet for styrking og utvikling av samisk språk, og det er derfor viktig at det kommer gode innspill til arbeidet med meldingen.
sme: Sámediggedieđáhus sámegiela birra lea Sámedikki gaskaoapmi barggus viidáseappot sámegiela nannemis ja ovddideamis, ja danne lea deaŧalaš ahte boađášedje buorit rávvagat bargui dieđáhusain.

source: Redegjørelsen som nå legges frem skisserer en rekke hovedutfordringer innenfor språk som det vil være viktig å debattere.
sme: Čilgehus mii dál ovddiduvvo válddaha daid váldohástalusaid mat leat giela ektui ja maid birra lea deaŧalaš digaštallat.

source: Hovedinnsatsområdene i redegjørelsen er;
sme: Váldoáŋgiruššansuorggit dieđáhusas leat;

source: brukere av samisk språk
sme: sámegiela geavaheaddjit

source: bruk av samisk språk,
sme: sámegiela geavaheapmi

source: språkfaglig utvikling
sme: giellafágalaš ovdánahttin

source: Sametingets rolle og myndighet i språkpolitikken
sme: Sámedikki rolla ja váldi giellapolitihkas

source: - Fremtiden for samisk språk er avhengig av at det finnes brukere av språket samtidig som brukerne har mulighet til å bruke sitt språk i ulike sammenhenger.
sme: - Sámegiela boahtteáigi lea dan duohken ahte gávdnojit giela geavaheaddjit ja ahte giela lea vejolaš geavahit máŋggalágan oktavuođain.

source: Språklig utvikling vil være nødvendig i arbeidet med å styrke og bevare språket, og det vil være svært avgjørende at Sametinget og andre aktørers rolle og myndighet i språkpolitikken avklares, forklarer sametingsråd Ellinor Marita Jåma.
sme: Gielalaš ovddideapmi lea dárbbašlaš giela nannen- ja suodjalanbarggus, ja lea vealtameahttun deaŧalaš ahte Sámedikki ja eará aktevrraid rolla ja váldi giellapolitihkas čilgejuvvo, oaivvilda sámediggeráđi lahttu Ellinor Marita Jåma.

source: Jåma presiserer videre at utfordringene er store til tross for at man de siste tiårene har sett en positiv utvikling, og det vil være av stor betydning at Sametinget utarbeider mål og strategier for den videre utviklingen av samisk språk.
sme: Jåma dadjá viidáseappot ahte hástalusat leat ollu vaikko maŋimuš logijagis lea ovdáneapmi leamaš positiivvalaš, ja lea hui deaŧalaš ahte Sámediggi ráhkada mihttomeriid ja strategiijaid viidáseappo bargui sámegiela ovddidemiin.

source: Sametingsrådet tar sikte på å avholde seminar om samisk språk i løpet av mai hvor det også vil være mulighet for å komme med innspill og tanker om fremtidig språkpolitikk.
sme: Sámediggeráđi áigumuššan lea doallat seminára sámegiela birra miessemánus gos maiddái lea vejolašvuohta buktit rávvagiid ja jurdagiid boahtteáiggi giellapolitihka hábmemii.

source: Informasjon om dette vil komme senere.
sme: Dieđut dan birra bohtet maŋŋá.

source: Det vil også være mulighet for å sende inn skriftlige innspill. E-post adresse er giele@samediggi.no og giella@samediggi.no .
sme: Sáhttá maiddái addit árvalusaid ja rávvagiid čálalaččat e-poasta čujuhusaide giele@samediggi.no ja giella@samediggi.no .

source: Frist for å sende inn innspill er 1.juni.
sme: Áigeamearri daid buktit lea geassemánu 1. b.

source: - Jeg håper på en god og fruktbar debatt under plenum, og ønsker alle velkommen til å høre på debatten, avslutter rådsmedlem Ellinor Marita Jåma.
sme: - Mun sávan buori ja ávkkálaš digaštallama dievasčoahkkimis, ja sávan buohkaide bures boahtima guldalit ságastallama, dadjá ráđđelahttu Ellinor Marita Jåma loahpas.

source: Sametingsrådet legger frem redegjørelse om samisk språk under plenum onsdag 18.april og redegjørelsen debatteres etter lunsj torsdag 19.april. Redegjørelse om samisk språk legges frem i forbindelse med utarbeiding av Sametingsmelding om samisk språk som legges frem for plenum i september.
sme: Sámediggeráđđi ovddida čilgehusa sámegiela birra dievasčoahkkimis gaskavahkku cuoŋománu 18. b. ja dán čilgehusa birra ságastuvvo maŋŋá borrama duorastaga cuoŋománu 19. b. Dát čilgehus ovddiduvvo dan oktavuođas go leat ráhkadeamen Sámediggedieđáhusas sámegiela birra mii ovddiduvvo dievasčoahkkimii čakčamánus.

source: Kontakperson:
sme: Gulahallanolmmoš:
